<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Сброс пароля
    |--------------------------------------------------------------------------
    */
    'password' => [
        'reset' => 'Ваш пароль был сброшен.',
        'sent' => 'Мы отправили вам ссылку для восстановления пароля по электронной почте.',
        'throttled' => 'Слишком много попыток восстановления пароля. Попробуйте ещё раз через :seconds сек.',
        'token' => 'Этот ключ сброса пароля недействителен.',
        'user' => 'Пользователь с таким адресом электронной почты не найден.',
        'request' => 'Мы отправили ссылку для сброса пароля на ваш адрес электронной почты.',
    ],

    'email' => 'Адрес электронной почты',

];
